package me.discgold.strangerthings;

public class EightTable {
    final String [] onescenario_ru = {
            "Вы решаете, что прорубите себе путь к свободе! Ведь лучше ненароком лишиться ноги или руки, чем жизни! Древко топора в руке придает уверенности, кроме того, на вашей стороне фактор неожиданности. Вы справитесь!",
            "Картинка (топор)",
            "Судорожно вздохнув, вы открываете створки шкафа. И с воинственным криком бросаетесь к выходу.",
            "Кнопка «Вы спотыкаетесь»"// - ведет на 3 уровень


};

}
