package me.discgold.strangerthings;

public class NineTable {
    final String [] onescenario_ru = {
            "Вы притаились. Закрыв глаза, задержали дыхание. И буквально вжались в заднюю стенку, пытаясь слиться с темнотой.\n" +
                    "\n" +
                    "Похоже, вас не нашли… Печальный вздох обиженного ребенка раздался где-то у дальней двери подвала. Вы задрожали от облегчения, понимая, как сильно вам повезло! Даже слегка улыбнулись.\n" +
                    "\n" +
                    "Но ах! С потолка посыпалась пыль… И вы, не в силах удержаться, громко смачно чихнули.",
            "Картинка (руки)",
            "Раздался победоносный рев, и нечто со всей силы, будто бы мгновенно появившись рядом, начало тарабанить в дверцы. В шкаф ломились всеми возможными способами: стучали, выли, дергали, скрежетали по нему, трясли, грызли, пытались втиснуть корявые тонкие руки между створками. Вы, каждой клеточкой тела ощущая первобытный ужас, пытались удержать свое убежище неприступным. Хотя чувствовали, что это бессмысленно: с каждой секундой напор становился все сильнее, а ваше силы были на исходе.\n" +
                    "\n" +
                    "Что ж… Видимо, это конец вашего пути. Бежать некуда… Бороться тоже смысла особого нет: ваш враг обладает нечеловеческими силой и скоростью. Мужайтесь, ведь лучше принять смерть лицом к лицу, чем погибнуть трусом!",
            "Кнопка «Глубоко вздохнуть, смириться со смертью и открыть створки шкафа»"// - ведет на 10 уровень

};

}
