package me.discgold.strangerthings;

public class SevenTable {
    final String [] onescenario_ru = {
            "В шкафу мрак, холодно и пахнет сыростью. А еще старостью… Вы сидите, обхватив колени, и пытаетесь успокоить дыхание. Это важно, ведь вас могут услышать! Сердце безумно бьется, в ушах гудит кровь. Наконец сосредоточившись, вам удается сфокусировать зрение. Облизнув сухие губы, вы вглядываетесь в темные углы комнаты через щелочку.",
            "Картинка (шкаф)",
            "До вашего слуха доносится тихий-тихий скрип двери. Будто бы кто-то крадётся, старается, чтобы его не заметили. Дрожа, вы оглядываете шкаф и замечаете в дальнем его углу что-то странное.\n" +
                    "\n" +
                    "Ощупав находку, понимаете: это топор! Вот только вы не герой американских страшилок и не обладаете достаточной силой, чтобы драться с… чем бы это ни было. Хотя, конечно, можно попробовать. Вдруг свезет?\n" +
                    "\n" +
                    "Из размышлений вас вырывает знакомый вздох, раздавшийся совсем-совсем рядом!",
            "Взять топор ",
            "Притаиться"
    //если взять топот – ведет на 8 уровень,
    //если притаиться – ведет на 9 уровень

};

}
