package me.discgold.strangerthings;

public class TenTable {
    final String [] onescenario_ru = {
            "Поздравляем!\n" +
                    "\n" +
                    "В тот самый момент, как вы взглянули в бездонные глаза преследовавшей вас смерти, явился хозяин дома. По всем комнатам загорелся свет, отчего дитя ночи испугалось и, издав испуганный визг, метнулось прочь.\n" +
                    "\n" +
                    "Мужчина помог вам выбраться, вызвал эвакуатор для вашей машины и решил даже довезти вас до ближайшего города.\n" +
                    "\n" +
                    "А вы везунчик!",
            "Кнопка «Вернуться»" //- ведет на начальное меню


};

}
